<div class="container">
    <div class="row">
        <div class="cul-xs-10 cul-xs-offset-1">

            <h4>1. ОСНОВНІ ПОНЯТТЯ</h4>

            <p>Сайт – особистий сайт (вкажіть приналежність сайту), розташований у мережі Інтернет за адресою: www.вкажіть домен сайту.</p>
            <p>Адміністрація Сайту – вкажіть юридичну форму освіти (ІП, ТОВ тощо), контакти.</p>
            <p>Користувач – фізична або юридична особа, яка розмістила свою персональну інформацію за допомогою Форми зворотного зв'язку на сайті з метою передачі даних Адміністрації Сайту.</p>
            <p>Форма зворотного зв'язку – спеціальна форма, де Користувач розміщує свою персональну інформацію для передачі даних Адміністрації Сайту.</p>

            <h4>2. ЗАГАЛЬНІ ПОЛОЖЕННЯ</h4>

            <p>2.1. Ця Політика конфіденційності є офіційним типовим документом Адміністрації Сайту та визначає порядок обробки та захисту інформації про фізичних та юридичних осіб, які використовують Форму зворотного зв'язку на Сайті.</p>
            <p>2.2. Метою цієї Політики конфіденційності є забезпечення належного захисту інформації про Користувача, у т.ч. його персональних даних від несанкціонованого доступу та розголошення.</p>
            <p>2.3. Відносини, пов'язані зі збиранням, зберіганням, розповсюдженням та захистом інформації про користувачів регулюються цією Політикою конфіденційності та чинним законодавством України.</p>
            <p>2.4. Чинна редакція Політики конфіденційності є публічним документом, розроблена Адміністрацією Сайту та доступна будь-якому Користувачеві мережі Інтернет при переході за гіпертекстовим посиланням «Політика конфіденційності».</p>
            <p>2.5. Адміністрація Сайту має право вносити зміни до цієї Політики конфіденційності.</p>
            <p>2.6. При внесенні змін до Політики конфіденційності Адміністрація Сайту повідомляє про це Користувача шляхом розміщення нової редакції Політики конфіденційності на Сайті www.вкажіть домен сайту.</p>
            <p>2.7. При розміщенні нової редакції Політики конфіденційності на Сайті попередня редакція зберігаються в архіві документації Адміністрації Сайту.</p>
            <p>2.8. Використовуючи Форму зворотнього зв'язку, Користувач висловлює свою згоду з умовами цієї Політики конфіденційності.</p>
            <p>2.9. Адміністрація Сайту не перевіряє достовірність інформації, що отримується (збирається) про Користувача.</p>

            <h4>3. УМОВИ І ЦІЛІ ЗБОРУ ТА ОБРОБКИ ПЕРСОНАЛЬНИХ ДАНИХ КОРИСТУВАЧІВ</h4>

            <p>3.1. Персональні дані Користувача такі як: ім'я, прізвище, по батькові, e-mail, телефон, skype та ін., передаються Користувачем Адміністрації Сайту за згодою Користувача.
            <p>3.2. Передача персональних даних Користувачем Адміністрації Сайту через Форму зворотнього зв'язку означає згоду Користувача на передачу його персональних даних.
            <p>3.3. Адміністрація Сайту здійснює опрацювання інформації про Користувача, у т.ч. його персональних даних, таких як: ім'я, прізвище, по батькові, e-mail, телефон, skype та ін., а також додаткової інформації про Користувача, що надається їм за своїм бажанням: організація, місто, посада та ін. Користувач Сайту.
            <p>3.4. Обробка персональних даних здійснюється на основі принципів: </p>
            <ul>
                <li>законності цілей та способів обробки персональних даних та сумлінності;</li>
                <li>відповідність цілей обробки персональних даних цілям, заздалегідь визначеним та заявленим при зборі персональних даних;</li>
                <li>відповідності обсягу та характеру оброблюваних персональних даних способам обробки персональних даних та цілям обробки персональних даних;</li>
                <li>неприпустимість об'єднання створених для несумісних цілей баз даних, що містять персональні дані.</li>
            </ul>

            <p>3.5. Адміністрація Сайту здійснює обробку персональних даних Користувача за його згодою з метою надання послуг/продажу товарів, що пропонуються на Сайті.</p>

            <h4>4. ЗБЕРІГАННЯ І ВИКОРИСТАННЯ ПЕРСОНАЛЬНИХ ДАНИХ</h4>

            <p>Персональні дані Користувача зберігаються виключно на електронних носіях і використовуються строго за призначенням, зазначеним у пункті 3 цієї Політики конфіденційності.</p>
            <h4>5. ПЕРЕДАЧА ПЕРСОНАЛЬНИХ ДАНИХ</h4>

            <p>5.1. Персональні дані Користувача не передаються будь-яким третім особам, за винятком випадків, прямо передбачених цією Політикою конфіденційності, зазначених у згоді з розсилкою.</p>
            <p>5.2. Надання персональних даних Користувача на запит державних органів, органів місцевого самоврядування здійснюється у порядку, передбаченому законодавством України.</p>

            <h4>6. ТЕРМІНИ ЗБЕРІГАННЯ І ЗНИЩЕННЯ ПЕРСОНАЛЬНИХ ДАНИХ</h4>

            <p>6.1. Персональні дані Користувача зберігаються на електронному носії сайту безстроково.</p>
            <p>6.2. Персональні дані Користувача знищуються за бажання самого користувача на підставі його звернення або з ініціативи Адміністратора сайту без пояснення причин шляхом видалення Адміністрацією Сайту інформації, розміщеної Користувачем.</p>

            <h4>7. ПРАВА ТА ОБОВ'ЯЗКИ КОРИСТУВАЧІВ</h4>

            <p>Користувачі мають право на підставі запиту отримувати від Адміністрації Сайту інформацію щодо обробки його персональних даних.</p>

            <h4>8. ЗАХОДИ З ЗАХИСТУ ІНФОРМАЦІЇ ПРО КОРИСТУВАЧІВ</h4>

            <p>Адміністратор Сайту вживає технічних та організаційно-правових заходів з метою забезпечення захисту персональних даних Користувача від неправомірного або випадкового доступу до них, знищення, зміни, блокування, копіювання, розповсюдження, а також від інших неправомірних дій.</p>

            <h4>9. ЗВЕРНЕННЯ КОРИСТУВАЧІВ</h4>

            9.1. Користувач має право надсилати Адміністрації Сайту свої запити, в т.ч. щодо використання/видалення його персональних даних, передбачені п.3 цієї Політики конфіденційності у письмовій формі за адресою, зазначеною у п.1.</p>
            <p>9.2. Запит, що надсилається Користувачем, повинен містити таку інформацію: </p>
            <p>для фізичної особи:</p>
            <ul>
                <li>номер основного документа, що засвідчує особу Користувача або його представника;</li>
                <li>відомості про дату видачі зазначеного документа і орган, що його видав;
                <li>дату реєстрації через Форму зворотного зв'язку;
                <li>текст запиту у вільній формі;
                <li>підпис Користувача або його представника.
            </ul>
            <p>для юридичної особи:</p>
            <ul>
                <li>запит у вільній формі на фірмовому бланку;</li>
                <li>дата реєстрації через Форму зворотнього зв'язку;</li>
                <li>запит повинен бути підписаний уповноваженою особою з додатком документів, що підтверджують повноваження особи.</li>
            </ul>

            9.3. Адміністрація Сайту зобов'язується розглянути і направити відповідь на запит Користувача, що надійшов, протягом 30 днів з моменту надходження звернення.</p>
            9.4. Вся кореспонденція, отримана Адміністрацією від Користувача (звернення у письмовій/електронній формі) відноситься до інформації обмеженого доступу і без письмової згоди Користувача до розголошення не підлягає. Персональні дані та інша інформація про Користувача, який направив запит, не можуть бути без спеціальної згоди Користувача використані інакше, як для відповіді на тему отриманого запиту або у випадках, прямо передбачених законодавством.</p>
        </div>
    </div>
</div>